<?php $this->title = 'Наши контакты' ?>
<div class="minimal-h">
    <div id="contactsWrapper">
        <h1 class="block-title">Контакты</h1>
        <div class="content">
            <p class="info-about-us">
                Мы с 2012 года работаем в сфере производства нестандартных металлоконструкций и специализируемся на изготовлении опор трубопроводов.
                Производим более 600 видов стандартных моделей, плюс делаем расчёты и чертежи для индивидуальных запросов и заказов по ТУ
            </p>
            <div class="info-about-us">
                Организовываем доставку по всему СНГ силами собственного автопарка, попутным транспортом или проверенными транспортными компаниями.
                Проводим контроль качества и даем гарантию на товар 24 месяца.
            </div>
            <div class="info-about-us">
                Имеется собственный завод в Лениногорске с мощностью 250 т/месяц со всем необходимым оборудованием и покрасочным цехом.
                Работа идет неперерывно в 2 смены.
            </div>
            <div class="info-about-us">
                Пройдена процедура добровольной сертификации, а также на соответствие требованиям ISO 9001.
            </div>
        </div>
        <div id="contacts" class="content">
            <div><script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3A521de30da5c6b84d01e4d1944770929594d1d49ab482f34193ac3206418e8bd9&amp;width=100%25&amp;height=452&amp;lang=ru_RU&amp;scroll=true"></script></div>
            <div>
                <h2>ООО «Риана Групп»</h2>
                <br>
                <h3>Расчет заказа за 30 минут</h3>
                <h3>Быстрая доставка по всей России</h3>
                <br>
                <h3>8 (800) 350-09-19 <br> sales@opora-rg.ru</h3>
                <br>
                <h3>Республика Татарстан, г. Лениногорск <br> ул. Промышленная 1</h3>
                <br>
                <h3><a href="/assets/cardofcompany.doc">Скачать карту компании «Риана Групп»</a></h3>
                <h3><a href="/assets/docsoporarg.rar">Учредительные документы ООО «Риана Групп»</a></h3>
            </div>
        </div>
    </div>


    <br>
</div>
